<?php get_header(); ?>

<div id="main" class="column"> 
	<div id="banner" style="background-image: url(<?=get_template_directory_uri()?>/assets/images/bg-shield.jpg)"></div>
    <div id="sliderBlock" class="container">
      <h1><?php the_title();?></h1>
      <div class="slider-block">
        <div class="slider-link" style="background-image: url(<?=get_template_directory_uri()?>/assets/images/bg-shield.jpg)">
          <a href="#">
            <div class="flex"><i class="fas fa-play"></i></div>
          </a>
        </div>
        <div class="slider-info">
          <a href="#">Агенты Щ.И.Т. 6 сезон 1 серия</a>
        </div>
        <div class="slider-date flex">
          <i class="fas fa-calendar-alt"></i>
          <span>01.05.2019</span>
        </div>
      </div>
    </div>
    <div id="page" class="container flex">
      <div id="content">
		
		
		
		
        <div class="descrBlock">
          <div class="descr-cont">
            <h2>О чем сериал Агенты «Щ.И.Т.»?</h2>
            <div class="descr">
              <a href="#" class="img left">
                <img src="<?=get_template_directory_uri()?>/assets/images/sezon-1.jpg" width="210" height="290" alt="">
                <span class="inf">
                  <span class="actor">Кларк Грегг</span>
                  <span class="heroes">Фил Колсон</span>
                </span>
              </a>
              <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Алфавит вопрос собрал по всей? Семантика родного лучше встретил. Его до маленький от всех жизни букв образ текста он, выйти себя курсивных!</p>
              <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Моей курсивных агентство, проектах свою обеспечивает даже запятой, подзаголовок раз назад большого от всех безорфографичный переписали журчит не дал. Гор, свой.</p>
              <p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Эта инициал семантика обеспечивает моей коварных себя ее запятой семь правилами грустный рукописи дал наш рот выйти, решила текста подпоясал.</p>
              <a href="#" class="img right">
                <img src="<?=get_template_directory_uri()?>/assets/images/sezon-1.jpg" width="210" height="290" alt="">
                <span class="inf">
                  <span class="actor">Кларк Грегг</span>
                  <span class="heroes">Фил Колсон</span>
                </span>
               </a>
              <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Алфавит вопрос собрал по всей? Семантика родного лучше встретил. Его до маленький от всех жизни букв образ текста он, выйти себя курсивных!</p>
              <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Моей курсивных агентство, проектах свою обеспечивает даже запятой, подзаголовок раз назад большого от всех безорфографичный переписали журчит не дал. Гор, свой.</p>
              <p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Эта инициал семантика обеспечивает моей коварных себя ее запятой семь правилами грустный рукописи дал наш рот выйти, решила текста подпоясал.</p>
              <a href="#" class="img left">
                <img src="<?=get_template_directory_uri()?>/assets/images/sezon-1.jpg" width="210" height="290" alt="">
                <span class="inf">
                  <span class="actor">Кларк Грегг</span>
                  <span class="heroes">Фил Колсон</span>
                </span>
              </a>
              <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Алфавит вопрос собрал по всей? Семантика родного лучше встретил. Его до маленький от всех жизни букв образ текста он, выйти себя курсивных!</p>
              <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Моей курсивных агентство, проектах свою обеспечивает даже запятой, подзаголовок раз назад большого от всех безорфографичный переписали журчит не дал. Гор, свой.</p>
              <p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Эта инициал семантика обеспечивает моей коварных себя ее запятой семь правилами грустный рукописи дал наш рот выйти, решила текста подпоясал.</p>
              <a href="#" class="img right">
                <img src="<?=get_template_directory_uri()?>/assets/images/sezon-1.jpg" width="210" height="290" alt="">
                <span class="inf">
                  <span class="actor">Кларк Грегг</span>
                  <span class="heroes">Фил Колсон</span>
                </span>
              </a>
              <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Алфавит вопрос собрал по всей? Семантика родного лучше встретил. Его до маленький от всех жизни букв образ текста он, выйти себя курсивных!</p>
              <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Моей курсивных агентство, проектах свою обеспечивает даже запятой, подзаголовок раз назад большого от всех безорфографичный переписали журчит не дал. Гор, свой.</p>
              <p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Эта инициал семантика обеспечивает моей коварных себя ее запятой семь правилами грустный рукописи дал наш рот выйти, решила текста подпоясал.</p>
            </div>
          </div>
        </div>
      </div>
    </div>
</div>


<?php get_footer();?>